export const categories = {
  tp: [{ PHYSICAL: 'グッズ' }, { DIGITAL: 'デジタルグッズ' }],
  ct: [
    { 'M-phy-01': 'アパレル' },
    { 'M-phy-02': '雑貨・小物' },
    { 'M-phy-03': '文房具' },
    { 'M-phy-04': 'キッチン用具' },
    { 'M-phy-08': 'イベントグッズ' },
    { 'M-phy-06': 'CD・Blu-ray' },
    { 'M-phy-07': '本' },
    { 'M-dig-01': '季節ボイス' },
    { 'M-dig-03': 'コンセプトボイス' },
    { 'M-dig-05': 'マンスリーボイス' },
    { 'M-dig-04': '企画ボイス' },
    { 'M-dig-02': '個人ボイス' },
    { 'M-dig-07': 'ボイスドラマ' },
    { 'M-dig-06': 'ENボイス' },
  ],
};
